"title" = "Valiutchik";
"action_about" = "About";
"action_buysell" = "Buy/Sell";
"action_update" = "Update";
"about_activity_warn" = "Please pay attention that info about exchnge rates amy be out of date. Please clarify in banks.";
"action_settings" = "Settings";
"buy" = "Buy";
"title_activity_settings" = "Settings";
"title_activity_about" = "About the application";
"sell" = "Sell";
"pref_title_default_city" = "Default city";
"ok" = "OK";
"copyright" = "© 2016 Andrey Mukamolov aka @fobo66";
"location_error_title" = "Error getting location";
"maps_app_required" = "Unable to show bank offices on map: no maps application found";
"myfin_copyright" = "Info about exchange rates provided by <a href="https://myfin.by"";
"get_data_error" = "Unable to refresh data";
"courses_unavailable_info" = "Failed to refresh rates. Old rates will be shown.";
"app_desc" = "App allows to quickly load the best exchange rates in the big cities of Belarus. By clicking on list item you can find nearest bank offices with best rates on the map.";

